/* No comment provided by engineer. */
"iCloud is Unavailable" = "iCloud利用不可";

/* No comment provided by engineer. */
"iCloud Sync Failed" = "iCloudのシンク不可";

/* No comment provided by engineer. */
"Readonly mode" = "読み取り専用";

/* No comment provided by engineer. */
"Retry" = "再試行";

/* No comment provided by engineer. */
"Switch to local" = "ローカルにスイーチ";

/* No comment provided by engineer. */
"You need enable iCloud documents within system settings, or you can switch to local." = "システムの設定においてiCloudのドキュメントを有効にしますが、またはローカルにスイーチします。";